[
  "obsidian-latex-suite",
  "excel",
  "obsidian-quiet-outline",
  "recent-files-obsidian",
  "lapel",
  "at-symbol-linking",
  "oz-clear-unused-images",
  "obsidian42-brat",
  "attachment-flow-plugin",
  "obsidian-checklist-plugin",
  "obsidian-auto-link-title",
  "easy-typing-obsidian",
  "obsidian-zotero-desktop-connector",
  "hk-code-block",
  "obsidian-linter",
  "custom-sort",
  "OA-file-hider",
  "obsidian-git"
]